UPDATE place
SET description = '한수풀 해녀학교, 제주관광대학교와 산학협력을 체결하여 해녀문화보존을 위해 힘쓰는 잠수교육 연구협회입니다.\n\n또한 스킨, 스쿠버다이빙 활성화를 위하여 관광체험 상품을 개발하고 많은 이들이 편하게 이용할 수 있도록 합리적인 가격으로 매년 많은 분들이 체험하고 있습니다.\n\n한림읍 이시돌 목장, 협재해수욕장, 금능해수욕장, 한림공원, 비양도 등 주변 관광지와 차로 20분 거리에 위치해 다양한 여행과 함께 즐기기 좋은 최적의 체험입니다.\n\n문의: 064-796-1515'
WHERE name = '잠수교육연구협회';

UPDATE place
SET description = '해녀체험은 1일 해녀가 되어보는 인생체험입니다.\n(4월은 실내체험 진행 5월부터 바다 해녀체험이 진행됩니다)\n\n교육-장비제공-기념촬영-바닷가이동-장비사용법, 잠수방법교육-해산물채취-수중촬영-온수샤워-해물라면시식 순으로 진행되며 이용가능한 연령은 중학생부터 가능합니다.\n\n수영을 못해도 안전장구 착용으로 체험이 가능하며 제주의 아름다운 바다를 즐기실 수 있습니다.\n\n1일 해녀가 되어보는 울트라스펙타클 해녀체험 프로그램입니다! 문어, 뿔소라 잡고 인생사진 찍어볼까요?\n교육, 장비대여, 수중사진, 온수샤워, 샤워용품 제공, 해산물 시식 모든게 포함된 금액입니다!\n\n주차여부: 가능\n문의: 010-2313-7412'
WHERE name = '도시해녀';
